INSERT INTO jobs (id, job_name, vitality, strength, agility, intelligence, luck) VALUES
    (1, '戦士', 8, 8, 4, 4, 3),
    (2, '盗賊', 3, 3, 8, 5, 7),
    (3, '狩人', 5, 5, 7, 5, 4),
    (4, '魔法使い', 3, 2, 6, 8, 6),
    (5, '僧侶', 5, 5, 3, 7, 5),
    (6, '勇者', 10, 10, 10, 10, 10),
    (7, '忍者', 3, 3, 8, 5, 10);

INSERT INTO players (id, name, level, job_id) VALUES
    (1, '横浜 流星', 12, 7),
    (2, '広瀬 すず', 7, 2),
    (3, '松村 北斗', 1, 1),
    (4, '永野 芽郁', 3, 3),
    (5, '橋本 環奈', 10, 4),
    (6, '高橋 文哉', 12, 5),
    (7, '吉沢 亮', 11, 6);
